music_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ᴍᴜsɪᴄ ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `/play` ➠ `ᴘʟᴀʏs ᴀ sᴏɴɢ ᴏɴ ᴠᴏɪᴄᴇ ᴄʜᴀᴛ.`
⦿ `/stop` ➠ `sᴛᴏᴘs ᴛʜᴇ ᴄᴜʀʀᴇɴᴛʟʏ ᴘʟᴀʏɪɴɢ sᴏɴɢ.`
⦿ `/end` ➠ `ᴇɴᴅs ᴛʜᴇ ᴍᴜsɪᴄ ᴘʟᴀʏʙᴀᴄᴋ.`
⦿ `/skip` ➠ `sᴋɪᴘs ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ sᴏɴɢ.`
⦿ `/volume` ➠ `ᴀᴅᴊᴜsᴛs ᴛʜᴇ ᴠᴏʟᴜᴍᴇ ʟᴇᴠᴇʟ.`
"""

ai_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ᴀɪ's ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `/gpt` ➠ `ᴄʜᴀᴛɢᴘᴛ`
⦿ `/bard` ➠ `ʙᴀʀᴅ ᴀɪ ʙʏ ɢᴏᴏɢʟᴇ`
⦿ `/mistral` ➠ `ᴍɪsᴛʀᴀʟ ᴀɪ`
⦿ `/llama` ➠ `ʟʟᴀᴍᴀ ʙʏ ᴍᴇᴛᴀ ᴀɪ`
⦿ `/palm` ➠ `ᴘᴀʟᴍ ʙʏ ɢᴏᴏɢʟᴇ`

"""


bass_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ᴇɴʜᴀɴᴄᴇᴅ ᴀᴜᴅɪᴏ ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `/bass` ➠ `ɪɴᴄʀᴇᴀsᴇ ᴍᴜsɪᴄ ʙᴀss`
⦿ `/loudly` ➠ `ɪɴᴄʀᴇᴀsᴇ ᴍᴜsɪᴄ ʟᴏᴜᴅ`
⦿ `/mono` ➠ `ᴍᴀᴋᴇ ᴍᴏɴᴏ ᴍᴜsɪᴄ`

"""

youtube_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ʏᴏᴜᴛᴜʙᴇ ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `/song` ➠ `ᴅᴏᴡɴʟᴏᴀᴅ ғᴏʀ ᴀ sᴏɴɢ.`
⦿ `/video` ➠ `ᴅᴏᴡɴʟᴏᴀᴅ ғᴏʀ ᴀ ᴠɪᴅᴇᴏ.`

"""


misc_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ᴍɪsᴄ ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `/ping` ➠ `ᴄʜᴇᴄᴋ ʙᴏᴛ ᴘɪɴɢ`
⦿ `/alive` ➠ `ᴄʜᴇᴄᴋ ʙᴏᴛ ᴜᴘᴛɪᴍᴇ ᴀɴᴅ ᴠᴇʀsɪᴏɴs`

coming soon new modules
"""


broadcast_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ʙʀᴏᴀᴅᴄᴀsᴛ ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `/broadcast` ➠ `ʙʀᴏᴀᴅᴄᴀsᴛ ᴍᴇssᴀɢᴇ ᴡɪᴛʜᴏᴜᴛ ғᴏʀᴡᴀʀᴅ ᴛᴀɢ`
⦿ `/announce` ➠ `ʙʀᴏᴀᴅᴄᴀsᴛ ᴍᴇssᴀɢᴇ ᴡɪᴛʜ ғᴏʀᴡᴀʀᴅ ᴛᴀɢ`
"""


checker_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ʙᴏᴛ ᴄʜᴇᴄᴋᴇʀ ᴄᴏᴍᴍᴀɴᴅs:**
 
⦿ `/botschk` ➠ `ᴄʜᴇᴄᴋ ʙᴏᴛs ᴀʟɪᴠᴇ ᴏʀ ᴅᴇᴀᴅ`
⦿ `/addbot` ➠ `ᴀᴅᴅ ʙᴏᴛs ɪɴ ʙᴏᴛs ᴄʜᴇᴄᴋᴇʀ`
⦿ `/rmbot` ➠ `ʀᴇᴍᴏᴠᴇ ʙᴏᴛ ɪɴ ʙᴏᴛs ᴄʜᴇᴄᴋᴇʀ`

"""

devs_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ᴅᴇᴠs ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `/eval` ➠ `ʀᴜɴ ᴘʏᴛʜᴏɴ ᴄᴏᴅᴇ ᴀɴᴅ ᴛᴇsᴛ ᴍᴏᴅᴜʟᴇs`
⦿ `/sh` ➠ `ɪɴsᴛᴀʟʟ ᴘᴀᴄᴀᴋᴀɢᴇ`
⦿ `/stats` ➠ `ᴄʜᴇᴄᴋ ʏᴏᴜʀ ʙᴏᴛs sᴛᴀᴛs`
"""

instagram_txt = """
**ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ɪɴsᴛᴀɢʀᴀᴍ ᴄᴏᴍᴍᴀɴᴅs:**

⦿ `/reels` ➠ `ᴅᴏᴡɴʟᴏᴀᴅ ɪɴsᴛᴀɢʀᴀᴍ ʀᴇᴇʟs`
⦿ `/story` ➠ `ᴅᴏᴡɴʟᴏᴀᴅ ɪɴsᴛᴀɢʀᴀᴍ sᴛᴏʀʏ`
"""








